{
    "Quotes": [
        "I wanna dick over everyone equally.",
        "It's okay to drop babies as long as they land on their head.",
        "Come to daddy! I wish I didn't say that out loud.",
        "Eat my ass. Eat my whole ass.",
        "It's like back seating, but they're mentally handicapped.",
        "Yeah everyone likes the moles with upgrades. Nobody likes the naked moles.",
        "Yeah, I could get speed AND depth. Yeah I like that a lot.",
        "I'm eager to get fucked by a glue gunner anyways.",
        "It just looks like normal segregation. But this isn't normal segregation, this is advanced segregation.",
        "We must grab the balls.",
        "Ovals are kinda dumb circles.",
        "These aren't big enough, they need to be bigger. ... This needs to be faster, it needs to pump more.",
        "Alright, so this involves being able to fit into a tight space. I'm pretty sure while my machine has many benefits, tight spaces is not one of them.",
        "All my problems in life are caused by white square.",
        "I'm starting to get used to people dying.",
        "We've segregated the whites and the blacks.",
        "It's the least straight thing I've ever seen except ISAB.",
        "I'm so happy I could eat Baba.",
        "This chair is eating my ass, and there's nothing you can do about it.",
        "So what's nice about grass anaconIS fall is... ass anaconIS fall.",
        "I don't even know if I'm going the right way to this extra door. I thought it was this way, but now I'm not sure.",
        "But nobody fucks with my wood. ... Alright, I might fuck with my own wood in a second.",
        "I'm never gonna disobey Anthony. If he leads me off a cliff, I will be running full speed per his call.",
        "Maybe Anthony just humps the ground...",
        "Some of you need to be re quarantined.",
        "My editor, Sopra, he's from France, so I told people I was the CEO of a multinational corporation.",
        "I'm demented Sonic",
        "I am now the ceo of capitalism!",
        "Play fast, get gas, eat ass. That's my motto.",
        "We are getting sucked.",
        "Suicide bomber? It was for a worthy cause!",
        "Obama probably doesn't know that twitch exists, he is too busy banging Michelle.",
        "We blew up a church and it was worth it.",
        "It's a giant orgy in the center of the board...",
        "Whats a hanging bishop? It's when a high ranking member of the church has committed a great crime and must be executed.",
        "Not the tightest thing I've done today.",
        "I would not recommend jumping out of a plane without a parachute. Well I mean some of you probably should try it but most of you shouldn't.",
        "Naked isn't an emotion.",
        "Just give it a little spank, its been a naughty car",
        "I'm a cannibal and I love eating livers.",
        "Even after I die I'll have a bot that uploads daily and recycles my content.",
        "Ah yes, that does just push up even though it's inside her.",
        "is that a big iron on your hip or are you just happy to see me?",
        "a giant thanos dildo",
        "I want to nail this snowman",
        "I have no balls and I must sack",
        "Budgets are a social construct, however hydraulics are very real and CAN hurt you",
        "Oh god, cock and balls.",
        "How nice of them to bring their friends on this suicide mission",
        "fuck split joints, all my homies hate split joints"
    ]
}